",|Punctuation (comma) used to separate entries in a list of names. Example: Alice, Bob, Carol" = "、";

"Add|generic add button" = "添加";

"Cancel|generic cancel button" = "取消";

"Facebook Messages|Title of button on sheet allowing user to contact a friend via Facebook Messages" = "Facebook 消息";

"Facebook User|Placeholder name for Facebook user whose name is unknown" = "Facebook 用户";

"Friends or Contacts|placeholder text in to field of contacts picker" = "朋友或联系人";

"Group Conversation|Label at top of online friends list that takes user to new message composer" = "群对话";

"Incomplete contact|Alert title: Newly created contact needs more information" = "联系人不完整";

"Invalid Contact|Alert title: Newly created contact has invalid information" = "联系人无效";

"Last Updated: %@|last updated date in pull to refresh header" = "上次更新时间： %1$@";

"Loading...|loading progress text" = "正在加载...";

"More Online Friends|Table title: More friends who are online (but are not top ranked friends)" = "更多在线朋友";

"Name|Placeholder text: Name of new contact" = "名称";

"New Contact|Button title: Create a new contact" = "新联系人";

"OK|generic affirmative button" = "好";

"on mobile|presences status for being available on mobile" = "手机上";

"online|presences status for being online on the web" = "在线";

"Phone or Email|Placeholder text: Phone or email address of new contact" = "电话或电子邮件";

"Please enter a phone number or email.|Alert message: Newly created contact has invalid information" = "请输入电话号码或电子邮件。";

"Please enter the person's name and contact information.|Alert message: Newly created contact needs more information" = "请输入人员的姓名和联系信息。";

"Pull down to refresh...|message for pull down to refresh" = "下拉以刷新...";

"Push up to refresh...|message for push up to refresh" = "上推以刷新...";

"Release to refresh...|message for releasing to refresh" = "释放以刷新...";

"Search|placeholder in search bar" = "搜索";

"Search for More Friends…|Label at bottom of online friends list that lets user search for more friends" = "搜索更多朋友...";

"Send to:|Title of sheet shown when sending to a user with multiple points of contact" = "发送至：";

"To:|to field in contact picker" = "收讯人：";

"Updating...|updating progress text" = "正在更新...";

